CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Autorska prava 2014. Google Inc. Sva prava pridržana.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Pojedinosti iz vaših kontakata mogu vam pomoći brže ispuniti obrasce na Chromeu.";
NSHumanReadableCopyright = "Autorska prava 2014. Google Inc. Sva prava pridržana.";
